exports.DEEPLINK = {
  NA00001350: 'https://skt.sh/dUB0q',
  NA00000726: 'https://skt.sh/hPpIm',
  NA00006356: 'https://skt.sh/B9lqa',
  NA00000298: 'https://skt.sh/XSU92',
  NA00006357: 'https://skt.sh/HPcmW',
  TW20000012: 'https://skt.sh/gC3tY',
  NA00000282: 'https://skt.sh/eFhGf',
  NA00000291: 'https://skt.sh/6VGY0',
  NA00000682: 'https://skt.sh/Ea4RI',
  NA00004073: 'https://skt.sh/3yL6m',
  NA00006399: 'https://skt.sh/LyINA',
  NA00006599: 'https://skt.sh/MwGu9',
  NA00006520: 'https://skt.sh/WCvkF',
  NA00006584: 'https://skt.sh/zekSl',
  NA00006577: 'https://skt.sh/U2QSL',
  NA00007114: 'https://skt.sh/hq1ee'
}

exports.PRICE = {
  NA00001350: '1,650 원/월',
  NA00000726: '무료',
  NA00006356: '1,110 원/월',
  NA00000298: '무료',
  NA00006357: '1,650 원/월',
  TW20000012: '가격 정보 없음(결합 혜택)',
  NA00000282: '990 원/월',
  NA00000291: '990 원/월',
  NA00000682: '990 원/월',
  NA00004073: '3,850 원/월'
}

exports.DESCRIPTION = {
  NA00001350: '이동전화로 수신되는 통화 및 문자메시지를 전송해 주는 서비스 입니다.',
  NA00000726: 'SK휴대폰에서 발신 온 1541(또는 *** 발신) 통화에 대한 수신 차단하는 서비스입니다.',
  NA00006356: '콜키퍼, 컬러링 서비스의 결합 상품입니다.',
  NA00000298: '자신의 이름이나 애칭을 받는 사람의 휴대폰에 표시하는 서비스입니다.',
  NA00006357: '콜키퍼, 통화가능통보플러스, 컬러링의 패키지 상품입니다.',
  TW20000012: '가족과 함께 걱정없이 넉넉하게 데이터를 공유하고, FLO 100곡까지 무료로 즐기실 수 있습니다.',
  NA00000282: '통화 연결 시 상대방에게, 일반적인 "따르릉"하는 소리가 아니라 "음악/클래식/팝송" 등의 선택한 음악을 들려주는 서비스입니다',
  NA00000291: '내가 놓친 전화 상대방의 통화가능여부를 알려주는 서비스입니다.',
  NA00000682: '인증서를 PC에서 휴대폰으로 저장하고 다시 PC에서 사용할 수 있도록 하는 서비스입니다.',
  NA00004073: '원래 본인이 사용하는 휴대폰 번호 외에 원하는 특정 번호를 추가로 부여하여 이용할 수 있는 서비스입니다.'
}
